export const headerConfig = {
    dropDownMenu: [
        {name: 'женское',underItems: 
            ['Вечерний образ',
            'Праздничная обувь',
            'Наряды для детей',
            'Карнавальные товары',
            'Елки',
            'Новогодний декор',
            'Новогодние книги',
            'Открытки']
        },
        {
            name: 'мужское',
            underItems: [
                'Брюки',
                'Верхняя одежда',
                'Джемперы, водолазки и кардиганы',
                'Джинсы',
                'Комбинезоны и полукомбинезоны',
                'Костюмы',
                'Лонгсливы'
            ]
        }
    ]
}